Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/depts/regjeringen.no/den-samiske-veiviserordningen-utvides_id_731571.html.tmx
Source language: nob
Languages: smj

source: Den samiske veiviserordningen utvides
smj: Sáme oahpestiddjeårnik stuoreduvvá

source: Regjeringen utvider i år ordningen med samiske veivisere med en fjerde veiviser.
smj: Ráddidus stuoret årnigav sáme oahpestiddjij dá jage nælját oahpestiddjijn.

source: Med en ungdom til på laget kan de samiske veiviserne besøke flere skoler rundt i landet med informasjon om samisk kultur og samfunnsforhold.
smj: Duodde nuorajn juohkusin máhtti sáme oahpestiddje guossidit ienep skåvlåjt rijkav birra diedujn sáme kultuvra ja sebrudakdilij birra.

source: Målet er å spre kunnskap og å bedre holdningene overfor den samiske befolkningen.
smj: Ulmme le diedov oabllot ja buoredit vuojnov sáme álmmuga birra.

source: - Veiviserordningen har vist seg å være et vellykket og populært tiltak for å nå norsk ungdom med informasjon om samer.
smj: - Oahpestiddjeårnik le vuorbástuvvam ja le læhkám mielagiddis doajmma jåvsåtjit vuona nuorajt diedoj sámij birra.

source: Jeg er derfor glad for at vi nå utvider ordningen, slik at informasjon om samer og samiske forhold kan nå ut til flere.
smj: Lav dan diehti ávon gå dal stuoredip årnigav, vaj diedo sámij ja sámij dile birra máhttá jåksåt ienep ulmutjijt.

source: Jeg har stor tro på at økt kunnskap vil dempe fordommer, sier sameminister Rigmor Aasrud.
smj: Mån nannusit jáhkáv lasse diehto binnet åvddågáttojt, javllá sámeminisstar Rigmor Aasrud.

source: De samiske veiviserne er ungdommer fra de ulike samiske områdene.
smj: Sáme oahpestiddje li nuora dajs moadda sáme guovlojs.

source: Ungdommene plukkes ut hvert år etter en søknadsrunde, og nye veivisere vil bli presentert på den samiske festivalen Márkomeannu i juli.
smj: Nuora válljiduvvi juohkka jage åhtsåmprosessa maŋŋela, ja ådå oahpestiddje oahpásmahteduvvi sáme festiválan Márkomeannun snjilltjamánon.

source: Veiviserordningen administreres av Samisk høgskole og finansieres av Fornyings-, administrasjons- og kirkedepartementet.
smj: Oahpestiddjeårnik háldaduvvá Sáme allaskåvlås ja ruhtaduvvá Ådåstuhttem-, háldadus- ja girkkodepartementas.

source: Fram til nå har tre veivisere reist sammen på skolebesøk.
smj: Dá rádjáj li gålmmå oahpestiddje aktan skåvlåjt guossidam.

source: Med utvidelsen til en fjerde veiviser kan de reise i to grupper og dermed rekke over langt flere skolebesøk enn tidligere.
smj: Stuoredimijn nælját oahpestiddjijn máhtti manádit guokta juohkusij ja navti jåksåt ienep skåvlåjt guossidit gå åvddåla.

source: Bakgrunn Ordningen med samiske veivisere startet opp som et prøveprosjekt i 2004 og ble fra 2008 et fast tiltak.
smj: Duogásj Årnik sáme oahpestiddjij álgaduváj gæhttjalimprosjæktan jagen 2004 ja sjattaj stuoves doajmma jages 2008.

source: Ideen bak prosjektet er at samisk ungdom skal formidle kunnskap om sin hverdag i direkte kommunikasjon med andre ungdommer.
smj: Prosjevta ájádus le sáme nuora galggi diedov juohket ietjas árggabiejves njuolgga guládallamijn ietjá nuoraj.

source: Veiviserne besøker skoler, organisasjoner og foreninger over hele landet for å informere om samisk kultur og samfunnsforhold i løpet av en periode på ett år.
smj: Oahpestiddje guossidi skåvlåjt, organisasjåvnåjt ja siebrijt ålles rijkan diedojt juogátjit sáme kultuvra ja sebrudakdile birra avta jage birán.

source: Veiviserordningen ble evaluert i 2007 og ble betegnet som et svært vellykket prosjekt.
smj: Oahpestiddjeårnik árvustaláduváj jagen 2007 ja gåvviduvvá riek vuorbástuvvam prosjæktan.

source: Både lærere, elever og veiviserne selv mente konseptet fungerte bra og ga stort utbytte.
smj: Sihke åhpadiddjij, oahppij ja oahpestiddjij mielas lej doajmma vuogas ja riek ávkken.

source: Les mer om Samiske veivisere hos Samisk høgskole
smj: Lågå ienebuv Sáme oahpestiddjij birra Sáme allaskåvlå bielen
